{
    "idCate": 1,
    "nameCate": "Civil",
    "descripCate": "El derecho civil es un sistema de leyes y normas que regula todo lo relativo a las personas, los vínculos jurídicos entre ellas y con los bienes a nivel privado. Estas leyes suelen estar establecidas en el código civil de cada país. <br> Son elementos o temas contemplados por el derecho civil las personas, los bienes, la propiedad, la posesión, la sucesión, las obligaciones y los contratos. <br> El derecho civil estudia y estipula los atributos de las personas, dota de estructura jurídica a la familia y al patrimonio, y regula las relaciones entre particulares.",
    "idsSubCate": "1",
    "subcategories": [
        {
            "idSubcat": 1,
            "nameSubcat": "Familiar",
            "descripSubcat": "El derecho de familia o derecho familiar es la rama del derecho civil que estudia las normas y regulaciones que atañen a las relaciones personales y patrimoniales de todo núcleo familiar. Dicho de otro modo, es el derecho aplicado a los asuntos e intereses de la familia, comprendida como núcleo de la sociedad. <br> El derecho familiar tiene como eje la familia, el matrimonio y la filiación, que son instituciones y procesos centrales en la composición de las sociedades modernas. Esto va desde la definición legal de la familia y cuáles son las formas de constitución del patrimonio familiar, hasta los tipos de unión matrimonial y los derechos consagrados por la misma.",
            "idsProcedu": "1",
            "procedures": [
                {
                    "idPro": 1,
                    "namePro": "Custodia, cuidado y visitas de niños, niñas y adolescentes",
                    "descripPro": "Por ejemplo: Adela y Enrique tuvieron un hijo, el niño tiene 10 años y ha vivido con su mamá todo el tiempo. Adela y Enrique tienen constantes discusiones, en las cuales Enrique la amenaza con quitarle al niño, por lo que Adela quiere que la custodia y las visitas queden definidas ante las autoridades. Para este caso y otros semejantes existe un trámite que permite que se lleguen a acuerdos entre las partes o que la autoridad decida quién quedará con la custodia del niño(a).",
                    "actionPro": "Si se quiere obtener o entregar la custodia de un hijo o se busca solucionar asuntos relacionados con el cuidado del menor o las visitas, se recomienda intentar un acuerdo entre las partes involucradas, generalmente el padre y la madre.  <br> Existe también el proceso judicial que busca que el juez analice la situación y decida definitivamente sobre la custodia, cuidado y visitas de los niños(as). Pero tenga en cuenta que este proceso sólo podrá llevarse a cabo, siempre que se haya intentando antes una conciliación.  <br> Es posible acudir ante el defensor o comisario de familia, quien lo asesorará y podrá elaborar y presentar la demanda en favor del niño(a), ante el juzgado de familia o ante el juez civil o promiscuo municipal, si en el municipio no hay juez de familia.  <br> El Juez de Familia estudiará las pruebas y decidirá cuál de los padres asumirá la custodia. Para ello tendrá en cuenta el interés del hijo,  escuchará su punto de vista,si su edad lo permite, y evaluará, entre otros, la situación familiar, social, psicológica y económica de los padres. <br> El acuerdo podrá intentarse directamente entre las partes o se puede acudir ante el comisario o el defensor de familia, centro de conciliación, conciliador en equidad, defensoría del pueblo, solicitando el inicio de un trámite de conciliación. A falta de las anteriores autoridades en su municipio, podrá acudir al personero municipal.  <br> El funcionario citará a conciliación y si las partes no llegan a un acuerdo, es posible acudir ante el juez de familia.   <br> Tenga en cuenta que, cuando no se llega a acuerdo entre las partes, el defensor y el comisario de familia, pueden definir la custodia y otros aspectos relacionados, como las visitas y la cuota alimentaria. En caso de no estar de acuerdo con lo decidido, se podrá solicitar el envío del trámite al juez de familia, quien decidirá definitivamente.",
                    "placePro": "CASA DE JUSTICIA <br> CENTRO DE CONCILIACIÓN <br> COMISARÍA DE FAMILIA <br> CONCILIADOR EN EQUIDAD <br> DEFENSORÍA DE FAMILIA",
                    "idsNorma": "1,14,15,16,17,18",
                    "normativity": [
                        {
                            "idNor": 1,
                            "nameNor": "CONSTITUCIÓN POLÍTICA 1991",
                            "link": "http://www.suin-juriscol.gov.co/viewDocument.asp?ruta=Constitucion/1687988"
                        },
                        {
                            "idNor": 14,
                            "nameNor": "LEY 84 DE 1873",
                            "link": "http://www.suin-juriscol.gov.co/viewDocument.asp?ruta=Leyes/1827111"
                        },
                        {
                            "idNor": 15,
                            "nameNor": "DECRETO 1400 DE 1970",
                            "link": "http://www.suin-juriscol.gov.co/viewDocument.asp?ruta=Decretos/1740641"
                        },
                        {
                            "idNor": 16,
                            "nameNor": "LEY 23 DE 1991",
                            "link": "http://www.suin-juriscol.gov.co/viewDocument.asp?ruta=Leyes/1579595"
                        },
                        {
                            "idNor": 17,
                            "nameNor": "LEY 1098 DE 2006",
                            "link": "http://www.suin-juriscol.gov.co/viewDocument.asp?ruta=Leyes/1673639"
                        },
                        {
                            "idNor": 18,
                            "nameNor": "DECRETO 4840 DE 2007",
                            "link": "http://www.suin-juriscol.gov.co/viewDocument.asp?ruta=Decretos/1552610"
                        }
                    ]
                }
            ]
        }
    ]
}